Autodesk.Revit.DB.FaceSplitter.SplitElementId
The id of the element whose face is split by this element.
Since:
2012

Autodesk.Revit.DB.FaceSplitter
Represents an element that splits a face.
Since:
2012